AndreBaltazar8/abla-embedded/examples/imu-offsets/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_COMPILER_DISABLE_DEFAULT_ERRORS=y
